Repository: rendiwijiatmoko/Vaultwarden
Catalog: VaultAutoFillExtension/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Authenticate with Face ID or your device passcode to open the encrypted vault.
ar: قم بالمصادقة باستخدام Face ID أو رمز دخول جهازك لفتح الخزنة المشفرة.
bg: Удостоверете се с Face ID или кода на устройството, за да отворите шифрования трезор.
bn: এনক্রিপ্ট করা ভল্ট খুলতে Face ID বা আপনার ডিভাইস পাসকোড দিয়ে প্রমাণীকরণ করুন।
ca: Autentiqueu-vos amb Face ID o el codi del dispositiu per obrir la caixa forta xifrada.
cs: Ověřte se pomocí Face ID nebo kódu zařízení a otevřete šifrovaný trezor.
da: Godkend med Face ID eller enhedskoden for at åbne den krypterede boks.
de: Authentifiziere dich mit Face ID oder dem Gerätecode, um den verschlüsselten Tresor zu öffnen.
el: Πραγματοποιήστε έλεγχο ταυτότητας με Face ID ή τον κωδικό της συσκευής σας για να ανοίξετε την κρυπτογραφημένη κρύπτη.
es: Autentícate con Face ID o el código del dispositivo para abrir la caja fuerte cifrada.
fa: برای باز کردن گاوصندوق رمزگذاری‌شده با Face ID یا رمز دستگاه احراز هویت کنید.
fi: Todenna Face ID:llä tai laitteen pääsykoodilla avataksesi salatun holvin.
fr: Authentifiez-vous avec Face ID ou le code de votre appareil pour ouvrir le coffre chiffré.
he: יש לבצע אימות באמצעות Face ID או קוד הגישה של המכשיר כדי לפתוח את הכספת המוצפנת.
hi: एन्क्रिप्टेड तिजोरी खोलने के लिए Face ID या अपने डिवाइस पासकोड से प्रमाणित करें।
hr: Potvrdi identitet putem Face ID-a ili šifre uređaja za otvaranje šifriranog trezora.
hu: Hitelesítse magát Face ID-val vagy az eszköz jelkódjával a titkosított széf megnyitásához.
id: Autentikasi dengan Face ID atau kode sandi perangkat untuk membuka brankas terenkripsi.
it: Autenticati con Face ID o il codice del dispositivo per aprire la cassaforte crittografata.
ja: 暗号化された保管庫を開くには、Face IDまたはデバイスのパスコードで認証してください。
kk: Шифрланған қойманы ашу үшін Face ID немесе құрылғы коды арқылы түпнұсқалықты растаңыз.
ko: Face ID 또는 기기 암호로 인증하여 암호화된 볼트를 여세요.
lt: Patvirtinkite tapatybę naudodami Face ID arba įrenginio kodą, kad atidarytumėte šifruotą saugyklą.
ms: Sahkan dengan Face ID atau kod laluan peranti untuk membuka peti besi disulitkan.
nb: Autentiser med Face ID eller enhetskoden for å åpne det krypterte hvelvet.
nl: Verifieer met Face ID of de toegangscode van je apparaat om de versleutelde kluis te openen.
pl: Uwierzytelnij się za pomocą Face ID lub kodu urządzenia, aby otworzyć zaszyfrowany sejf.
pt: Autentique-se com o Face ID ou o código do dispositivo para abrir o cofre encriptado.
ro: Autentificați-vă cu Face ID sau cu codul dispozitivului pentru a deschide seiful criptat.
ru: Выполните аутентификацию с помощью Face ID или код-пароля устройства, чтобы открыть зашифрованное хранилище.
sk: Overte sa pomocou Face ID alebo kódu zariadenia a otvorte zašifrovaný trezor.
sl: Preverite pristnost z Face ID ali kodo naprave, da odprete šifrirani trezor.
sv: Autentisera med Face ID eller enhetskoden för att öppna det krypterade valvet.
th: ยืนยันตัวตนด้วย Face ID หรือรหัสอุปกรณ์เพื่อเปิดตู้นิรภัยที่เข้ารหัส
tr: Şifreli kasayı açmak için Face ID veya aygıt parolanızla kimliğinizi doğrulayın.
uk: Автентифікуйтеся за допомогою Face ID або коду допуску пристрою, щоб відкрити зашифроване сховище.
vi: Xác thực bằng Face ID hoặc mật mã thiết bị để mở kho lưu trữ đã mã hóa.
zh_hans: 使用 Face ID 或设备密码验证身份以打开加密密码库。
zh_hant: 使用 Face ID 或裝置密碼驗證身分以開啟加密密碼庫。

source: AutoFill Unavailable
ar: الملء التلقائي غير متاح
bg: Автоматичното попълване не е налично
bn: অটোফিল অনুপলভ্য
ca: L'emplenament automàtic no està disponible
cs: Automatické vyplňování není k dispozici
da: Autofyld er ikke tilgængeligt
de: Automatisches Ausfüllen nicht verfügbar
el: Η Αυτόματη συμπλήρωση δεν είναι διαθέσιμη
es: Autocompletar no disponible
fa: تکمیل خودکار در دسترس نیست
fi: Automaattinen täyttö ei ole käytettävissä
fr: Remplissage automatique indisponible
he: המילוי האוטומטי אינו זמין
hi: ऑटोफ़िल उपलब्ध नहीं है
hr: Automatsko popunjavanje nije dostupno
hu: Az Automatikus kitöltés nem érhető el
id: Isi Otomatis Tidak Tersedia
it: Compilazione automatica non disponibile
ja: 自動入力を利用できません
kk: Автотолтыру қолжетімсіз
ko: 자동 완성을 사용할 수 없음
lt: Automatinis pildymas nepasiekiamas
ms: Isi Auto Tidak Tersedia
nb: Autofyll er utilgjengelig
nl: Automatisch invullen niet beschikbaar
pl: Autouzupełnianie niedostępne
pt: Preenchimento automático indisponível
ro: Autocompletare indisponibilă
ru: Автозаполнение недоступно
sk: Automatické dopĺňanie nie je k dispozícii
sl: Samodejno izpolnjevanje ni na voljo
sv: Autofyll är inte tillgängligt
th: ป้อนอัตโนมัติไม่พร้อมใช้งาน
tr: Otomatik Doldurma Kullanılamıyor
uk: Автозаповнення недоступне
vi: Tự động điền không khả dụng
zh_hans: 自动填充不可用
zh_hant: 自動填入不可用

source: Boolean
ar: منطقي
bg: Булево
bn: বুলিয়ান
ca: Booleà
cs: Logická hodnota
da: Boolsk
de: Boolescher Wert
el: Δυαδικό
es: Booleano
fa: منطقی
fi: Totuusarvo
fr: Booléen
he: אמת או שקר
hi: बूलियन
hr: Logička vrijednost
hu: Logikai
it: Booleano
ja: 真偽値
kk: Логикалық мән
ko: 참 / 거짓
lt: Loginis
nb: Boolsk verdi
nl: Booleaans
pl: Wartość logiczna
pt: Booleano
ro: Valoare logică
ru: Логическое
sk: Áno/Nie
sl: Logična vrednost
sv: Booleskt värde
th: ค่าบูลีน
tr: Boole
uk: Логічне значення
vi: Đúng/Sai
zh_hans: 布尔型
zh_hant: 布林值

source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: انصراف
fi: Peruuta
fr: Annuler
he: ביטול
hi: कैंसिल करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Lukk
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Choose a generated password that follows this website’s password rules.
ar: اختر كلمة مرور مُنشأة تتوافق مع قواعد كلمات المرور لهذا الموقع.
bg: Изберете генерирана парола, която отговаря на правилата за пароли на този уебсайт.
bn: এই ওয়েবসাইটের পাসওয়ার্ডের নিয়ম মেনে তৈরি করা একটি পাসওয়ার্ড বেছে নিন।
ca: Trieu una contrasenya generada que compleixi les normes de contrasenya d'aquest lloc web.
cs: Vyberte vygenerované heslo, které splňuje pravidla hesel tohoto webu.
da: Vælg en genereret adgangskode, der følger webstedets regler for adgangskoder.
de: Wähle ein generiertes Passwort aus, das den Passwortregeln dieser Website entspricht.
el: Επιλέξτε έναν δημιουργημένο κωδικό που ακολουθεί τους κανόνες κωδικών αυτού του ιστοτόπου.
es: Elige una contraseña generada que cumpla las reglas de contraseña de este sitio web.
fa: کلمه عبور تولیدشده‌ای انتخاب کنید که با قوانین این وب‌سایت سازگار باشد.
fi: Valitse luotu salasana, joka noudattaa tämän verkkosivuston salasanasääntöjä.
fr: Choisissez un mot de passe généré qui respecte les règles de ce site Web.
he: יש לבחור סיסמה שנוצרה בהתאם לכללי הסיסמה של אתר זה.
hi: ऐसा जनरेट किया गया पासवर्ड चुनें जो इस वेबसाइट के पासवर्ड नियमों का पालन करे।
hr: Odaberi generiranu lozinku koja slijedi pravila lozinki ove web-stranice.
hu: Válasszon generált jelszót, amely megfelel a webhely jelszószabályainak.
id: Pilih kata sandi buatan yang mengikuti aturan kata sandi situs web ini.
it: Scegli una password generata che rispetti le regole di questo sito web.
ja: このWebサイトのパスワード規則に従う生成済みパスワードを選択してください。
kk: Осы веб-сайттың құпиясөз ережелеріне сай жасалған құпиясөзді таңдаңыз.
ko: 이 웹사이트의 비밀번호 규칙을 따르는 생성된 비밀번호를 선택하세요.
lt: Pasirinkite sugeneruotą slaptažodį, atitinkantį šios svetainės taisykles.
ms: Pilih kata laluan dijana yang mematuhi peraturan kata laluan laman web ini.
nb: Velg et generert passord som følger passordreglene på dette nettstedet.
nl: Kies een gegenereerd wachtwoord dat voldoet aan de wachtwoordregels van deze website.
pl: Wybierz wygenerowane hasło zgodne z regułami haseł tej witryny.
pt: Escolha uma palavra-passe gerada que cumpra as regras de palavras-passe deste site.
ro: Alegeți o parolă generată care respectă regulile de parolă ale acestui site.
ru: Выберите созданный пароль, соответствующий правилам паролей этого сайта.
sk: Vyberte vygenerované heslo, ktoré spĺňa pravidlá hesiel tejto webovej stránky.
sl: Izberite ustvarjeno geslo, ki ustreza pravilom za gesla tega spletnega mesta.
sv: Välj ett genererat lösenord som följer webbplatsens lösenordsregler.
th: เลือกรหัสผ่านที่สร้างขึ้นซึ่งเป็นไปตามกฎรหัสผ่านของเว็บไซต์นี้
tr: Bu web sitesinin parola kurallarına uyan, oluşturulmuş bir parola seçin.
uk: Виберіть згенерований пароль, що відповідає правилам паролів цього вебсайту.
vi: Chọn mật khẩu đã tạo tuân theo quy tắc mật khẩu của trang web này.
zh_hans: 选择一个符合此网站密码规则的生成密码。
zh_hant: 選擇一個符合此網站密碼規則的產生密碼。

source: Choose a passkey for “%@”.
ar: اختر مفتاح مرور لـ «%@».
bg: Изберете секретен ключ за „%@“.
bn: “%@”-এর জন্য একটি পাসকি বেছে নিন।
ca: Trieu una clau de pas per a «%@».
cs: Vyberte přístupový klíč pro „%@“.
da: Vælg en adgangsnøgle til “%@”.
de: Wähle einen Passkey für „%@“ aus.
el: Επιλέξτε ένα κλειδί πρόσβασης για το «%@».
es: Elige una clave de acceso para «%@».
fa: یک کلید عبور برای «%@» انتخاب کنید.
fi: Valitse pääsyavain kohteelle ”%@”.
fr: Choisissez une clé d’accès pour « %@ ».
he: יש לבחור מפתח גישה עבור „%@”.
hi: “%@” के लिए पासकी चुनें।
hr: Odaberi pristupni ključ za „%@”.
hu: Válasszon hozzáférési kulcsot ehhez: „%@”.
id: Pilih passkey untuk “%@”.
it: Scegli una passkey per “%@”.
ja: 「%@」のパスキーを選択してください。
kk: “%@” үшін кіру кілтін таңдаңыз.
ko: “%@”의 패스키를 선택하세요.
lt: Pasirinkite „%@“ prieigos raktą.
ms: Pilih kunci laluan untuk “%@”.
nb: Velg en passnøkkel for «%@».
nl: Kies een passkey voor ‘%@’.
pl: Wybierz klucz dostępu dla „%@”.
pt: Escolha uma chave de acesso para «%@».
ro: Alegeți o cheie de acces pentru „%@”.
ru: Выберите ключ доступа для «%@».
sk: Vyberte prístupový kľúč pre „%@“.
sl: Izberite ključ za dostop za »%@«.
sv: Välj en nyckel för ”%@”.
th: เลือกพาสคีย์สำหรับ “%@”
tr: “%@” için bir geçiş anahtarı seçin.
uk: Виберіть ключ доступу для «%@».
vi: Chọn một mã khóa cho “%@”.
zh_hans: 为“%@”选择通行密钥。
zh_hant: 為“%@”選擇密碼金鑰。

source: Choose a passkey.
ar: اختر مفتاح مرور.
bg: Изберете секретен ключ.
bn: একটি পাসকি বেছে নিন।
ca: Trieu una clau de pas.
cs: Vyberte přístupový klíč.
da: Vælg en adgangsnøgle.
de: Wähle einen Passkey aus.
el: Επιλέξτε ένα κλειδί πρόσβασης.
es: Elige una clave de acceso.
fa: یک کلید عبور انتخاب کنید.
fi: Valitse pääsyavain.
fr: Choisissez une clé d’accès.
he: יש לבחור מפתח גישה.
hi: पासकी चुनें।
hr: Odaberi pristupni ključ.
hu: Válasszon hozzáférési kulcsot.
id: Pilih passkey.
it: Scegli una passkey.
ja: パスキーを選択してください。
kk: Кіру кілтін таңдаңыз.
ko: 패스키를 선택하세요.
lt: Pasirinkite prieigos raktą.
ms: Pilih kunci laluan.
nb: Velg en passnøkkel.
nl: Kies een passkey.
pl: Wybierz klucz dostępu.
pt: Escolha uma chave de acesso.
ro: Alegeți o cheie de acces.
ru: Выберите ключ доступа.
sk: Vyberte prístupový kľúč.
sl: Izberite ključ za dostop.
sv: Välj en nyckel.
th: เลือกพาสคีย์
tr: Bir geçiş anahtarı seçin.
uk: Виберіть ключ доступу.
vi: Chọn một mã khóa.
zh_hans: 选择一个通行密钥。
zh_hant: 選擇一個密碼金鑰。

source: Choose a password for “%@”.
ar: اختر كلمة مرور لـ «%@».
bg: Изберете парола за „%@“.
bn: “%@”-এর জন্য একটি পাসওয়ার্ড বেছে নিন।
ca: Trieu una contrasenya per a «%@».
cs: Vyberte heslo pro „%@“.
da: Vælg en adgangskode til “%@”.
de: Wähle ein Passwort für „%@“ aus.
el: Επιλέξτε έναν κωδικό για το «%@».
es: Elige una contraseña para «%@».
fa: یک کلمه عبور برای «%@» انتخاب کنید.
fi: Valitse salasana kohteelle ”%@”.
fr: Choisissez un mot de passe pour « %@ ».
he: יש לבחור סיסמה עבור „%@”.
hi: “%@” के लिए पासवर्ड चुनें।
hr: Odaberi lozinku za „%@”.
hu: Válasszon jelszót ehhez: „%@”.
id: Pilih kata sandi untuk “%@”.
it: Scegli una password per “%@”.
ja: 「%@」のパスワードを選択してください。
kk: “%@” үшін құпиясөзді таңдаңыз.
ko: “%@”의 비밀번호를 선택하세요.
lt: Pasirinkite „%@“ slaptažodį.
ms: Pilih kata laluan untuk “%@”.
nb: Velg et passord for «%@».
nl: Kies een wachtwoord voor ‘%@’.
pl: Wybierz hasło dla „%@”.
pt: Escolha uma palavra-passe para «%@».
ro: Alegeți o parolă pentru „%@”.
ru: Выберите пароль для «%@».
sk: Vyberte heslo pre „%@“.
sl: Izberite geslo za »%@«.
sv: Välj ett lösenord för ”%@”.
th: เลือกรหัสผ่านสำหรับ “%@”
tr: “%@” için bir parola seçin.
uk: Виберіть пароль для «%@».
vi: Chọn một mật khẩu cho “%@”.
zh_hans: 为“%@”选择密码。
zh_hant: 為“%@”選擇密碼。

source: Choose a password.
ar: اختر كلمة مرور.
bg: Изберете парола.
bn: একটি পাসওয়ার্ড বেছে নিন।
ca: Trieu una contrasenya.
cs: Vyberte heslo.
da: Vælg en adgangskode.
de: Wähle ein Passwort aus.
el: Επιλέξτε έναν κωδικό.
es: Elige una contraseña.
fa: یک کلمه عبور انتخاب کنید.
fi: Valitse salasana.
fr: Choisissez un mot de passe.
he: יש לבחור סיסמה.
hi: पासवर्ड चुनें।
hr: Odaberi lozinku.
hu: Válasszon jelszót.
id: Pilih kata sandi.
it: Scegli una password.
ja: パスワードを選択してください。
kk: Құпиясөзді таңдаңыз.
ko: 비밀번호를 선택하세요.
lt: Pasirinkite slaptažodį.
ms: Pilih kata laluan.
nb: Velg et passord.
nl: Kies een wachtwoord.
pl: Wybierz hasło.
pt: Escolha uma palavra-passe.
ro: Alegeți o parolă.
ru: Выберите пароль.
sk: Vyberte heslo.
sl: Izberite geslo.
sv: Välj ett lösenord.
th: เลือกรหัสผ่าน
tr: Bir parola seçin.
uk: Виберіть пароль.
vi: Chọn một mật khẩu.
zh_hans: 选择一个密码。
zh_hant: 選擇一個密碼。

source: Choose a verification code for “%@”.
ar: اختر رمز تحقق لـ «%@».
bg: Изберете код за потвърждение за „%@“.
bn: “%@”-এর জন্য একটি যাচাইকরণ কোড বেছে নিন।
ca: Trieu un codi de verificació per a «%@».
cs: Vyberte ověřovací kód pro „%@“.
da: Vælg en bekræftelseskode til “%@”.
de: Wähle einen Bestätigungscode für „%@“ aus.
el: Επιλέξτε έναν κωδικό επαλήθευσης για το «%@».
es: Elige un código de verificación para «%@».
fa: یک کد تأیید برای «%@» انتخاب کنید.
fi: Valitse vahvistuskoodi kohteelle ”%@”.
fr: Choisissez un code de vérification pour « %@ ».
he: יש לבחור קוד אימות עבור „%@”.
hi: “%@” के लिए सत्यापन कोड चुनें।
hr: Odaberi kod za provjeru za „%@”.
hu: Válasszon ellenőrzőkódot ehhez: „%@”.
id: Pilih kode verifikasi untuk “%@”.
it: Scegli un codice di verifica per “%@”.
ja: 「%@」の確認コードを選択してください。
kk: “%@” үшін растау кодын таңдаңыз.
ko: “%@”의 인증 코드를 선택하세요.
lt: Pasirinkite „%@“ patvirtinimo kodą.
ms: Pilih kod pengesahan untuk “%@”.
nb: Velg en bekreftelseskode for «%@».
nl: Kies een verificatiecode voor ‘%@’.
pl: Wybierz kod weryfikacyjny dla „%@”.
pt: Escolha um código de verificação para «%@».
ro: Alegeți un cod de verificare pentru „%@”.
ru: Выберите код подтверждения для «%@».
sk: Vyberte overovací kód pre „%@“.
sl: Izberite kodo za preverjanje za »%@«.
sv: Välj en verifieringskod för ”%@”.
th: เลือกรหัสยืนยันสำหรับ “%@”
tr: “%@” için bir doğrulama kodu seçin.
uk: Виберіть код підтвердження для «%@».
vi: Chọn một mã xác minh cho “%@”.
zh_hans: 为“%@”选择验证码。
zh_hant: 為“%@”選擇驗證碼。

source: Choose a verification code.
ar: اختر رمز تحقق.
bg: Изберете код за потвърждение.
bn: একটি যাচাইকরণ কোড বেছে নিন।
ca: Trieu un codi de verificació.
cs: Vyberte ověřovací kód.
da: Vælg en bekræftelseskode.
de: Wähle einen Bestätigungscode aus.
el: Επιλέξτε έναν κωδικό επαλήθευσης.
es: Elige un código de verificación.
fa: یک کد تأیید انتخاب کنید.
fi: Valitse vahvistuskoodi.
fr: Choisissez un code de vérification.
he: יש לבחור קוד אימות.
hi: सत्यापन कोड चुनें।
hr: Odaberi kod za provjeru.
hu: Válasszon ellenőrzőkódot.
id: Pilih kode verifikasi.
it: Scegli un codice di verifica.
ja: 確認コードを選択してください。
kk: Растау кодын таңдаңыз.
ko: 인증 코드를 선택하세요.
lt: Pasirinkite patvirtinimo kodą.
ms: Pilih kod pengesahan.
nb: Velg en bekreftelseskode.
nl: Kies een verificatiecode.
pl: Wybierz kod weryfikacyjny.
pt: Escolha um código de verificação.
ro: Alegeți un cod de verificare.
ru: Выберите код подтверждения.
sk: Vyberte overovací kód.
sl: Izberite kodo za preverjanje.
sv: Välj en verifieringskod.
th: เลือกรหัสยืนยัน
tr: Bir doğrulama kodu seçin.
uk: Виберіть код підтвердження.
vi: Chọn một mã xác minh.
zh_hans: 选择一个验证码。
zh_hant: 選擇一個驗證碼。

source: Close AutoFill
ar: إغلاق الملء التلقائي
bg: Затваряне на автоматичното попълване
bn: অটোফিল বন্ধ করুন
ca: Tanca l'emplenament automàtic
cs: Zavřít automatické vyplňování
da: Luk Autofyld
de: Automatisches Ausfüllen schließen
el: Κλείσιμο Αυτόματης συμπλήρωσης
es: Cerrar Autocompletar
fa: بستن تکمیل خودکار
fi: Sulje automaattinen täyttö
fr: Fermer le remplissage automatique
he: סגירת המילוי האוטומטי
hi: ऑटोफ़िल बंद करें
hr: Zatvori automatsko popunjavanje
hu: Automatikus kitöltés bezárása
id: Tutup Isi Otomatis
it: Chiudi Compilazione automatica
ja: 自動入力を閉じる
kk: Автотолтыруды жабу
ko: 자동 완성 닫기
lt: Uždaryti Automatinį pildymą
ms: Tutup Isi Auto
nb: Lukk Autofyll
nl: Automatisch invullen sluiten
pl: Zamknij Autouzupełnianie
pt: Fechar preenchimento automático
ro: Închidere Autocompletare
ru: Закрыть автозаполнение
sk: Zavrieť automatické dopĺňanie
sl: Zapri samodejno izpolnjevanje
sv: Stäng Autofyll
th: ปิดการป้อนอัตโนมัติ
tr: Otomatik Doldurma'yı Kapat
uk: Закрити автозаповнення
vi: Đóng Tự động điền
zh_hans: 关闭自动填充
zh_hant: 關閉自動填入

source: Continue
ar: متابعة
bg: Продължаване
bn: অবিরত
ca: Continua
cs: Pokračovat
da: Forsæt
de: Fortsetzen
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hi: आगे बढ़ें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Copy %@
ar: نسخ %@
bg: Копиране на %@
bn: %@ কপি করুন
ca: Copia %@
cs: Kopírovat %@
da: Kopiér %@
de: %@ kopieren
el: Αντιγραφή %@
es: Copiar %@
fa: کپی %@
fi: Kopioi %@
fr: Copier %@
he: העתקת %@
hi: %@ कॉपी करें
hr: Kopiraj %@
hu: %@ másolása
id: Salin %@
it: Copia %@
ja: %@をコピー
kk: %@ көшіру
ko: %@ 복사
lt: Kopijuoti %@
ms: Salin %@
nb: Kopier %@
nl: %@ kopiëren
pl: Kopiuj %@
pt: Copiar %@
ro: Copiere %@
ru: Копировать %@
sk: Kopírovať %@
sl: Kopiraj %@
sv: Kopiera %@
th: คัดลอก %@
tr: %@ Kopyala
uk: Копіювати %@
vi: Sao chép %@
zh_hans: 复制 %@
zh_hant: 複製 %@

source: Create a passkey for “%@”.
ar: أنشئ مفتاح مرور لـ «%@».
bg: Създайте секретен ключ за „%@“.
bn: “%@”-এর জন্য একটি পাসকি তৈরি করুন।
ca: Creeu una clau de pas per a «%@».
cs: Vytvořte přístupový klíč pro „%@“.
da: Opret en adgangsnøgle til “%@”.
de: Erstelle einen Passkey für „%@“.
el: Δημιουργήστε ένα κλειδί πρόσβασης για το «%@».
es: Crear una clave de acceso para «%@».
fa: یک کلید عبور برای «%@» بسازید.
fi: Luo pääsyavain kohteelle ”%@”.
fr: Créez une clé d’accès pour « %@ ».
he: יצירת מפתח גישה עבור „%@”.
hi: “%@” के लिए पासकी बनाएँ।
hr: Izradi pristupni ključ za „%@”.
hu: Hozzon létre hozzáférési kulcsot ehhez: „%@”.
id: Buat passkey untuk “%@”.
it: Crea una passkey per “%@”.
ja: 「%@」のパスキーを作成します。
kk: “%@” үшін кіру кілтін жасаңыз.
ko: “%@”의 패스키를 생성하세요.
lt: Sukurkite „%@“ prieigos raktą.
ms: Cipta kunci laluan untuk “%@”.
nb: Opprett en passnøkkel for «%@».
nl: Maak een passkey aan voor ‘%@’.
pl: Utwórz klucz dostępu dla „%@”.
pt: Criar uma chave de acesso para «%@».
ro: Creați o cheie de acces pentru „%@”.
ru: Создать ключ доступа для «%@».
sk: Vytvoriť prístupový kľúč pre „%@“.
sl: Ustvari ključ za dostop za »%@«.
sv: Skapa en nyckel för ”%@”.
th: สร้างพาสคีย์สำหรับ “%@”
tr: “%@” için bir geçiş anahtarı oluşturun.
uk: Створіть ключ доступу для «%@».
vi: Tạo một mã khóa cho “%@”.
zh_hans: 为“%@”创建通行密钥。
zh_hant: 為“%@”建立密碼金鑰。

source: Create a passkey.
ar: أنشئ مفتاح مرور.
bg: Създайте секретен ключ.
bn: একটি পাসকি তৈরি করুন।
ca: Creeu una clau de pas.
cs: Vytvořte přístupový klíč.
da: Opret en adgangsnøgle.
de: Erstelle einen Passkey.
el: Δημιουργήστε ένα κλειδί πρόσβασης.
es: Crear una clave de acceso.
fa: یک کلید عبور بسازید.
fi: Luo pääsyavain.
fr: Créez une clé d’accès.
he: יצירת מפתח גישה.
hi: पासकी बनाएँ।
hr: Izradi pristupni ključ.
hu: Hozzon létre hozzáférési kulcsot.
id: Buat passkey.
it: Crea una passkey.
ja: パスキーを作成します。
kk: Кіру кілтін жасаңыз.
ko: 패스키를 생성하세요.
lt: Sukurkite prieigos raktą.
ms: Cipta kunci laluan.
nb: Opprett en passnøkkel.
nl: Maak een passkey aan.
pl: Utwórz klucz dostępu.
pt: Criar uma chave de acesso.
ro: Creați o cheie de acces.
ru: Создать ключ доступа.
sk: Vytvoriť prístupový kľúč.
sl: Ustvari ključ za dostop.
sv: Skapa en nyckel.
th: สร้างพาสคีย์
tr: Bir geçiş anahtarı oluşturun.
uk: Створіть ключ доступу.
vi: Tạo một mã khóa.
zh_hans: 创建通行密钥。
zh_hant: 建立密碼金鑰。

source: Create new password
ar: إنشاء كلمة مرور جديدة
bg: Създаване на нова парола
bn: নতুন পাসওয়ার্ড তৈরি করুন
ca: Crea una contrasenya nova
cs: Vytvořit nové heslo
da: Opret ny adgangskode
de: Neues Passwort erstellen
el: Δημιουργία νέου κωδικού
es: Crear nueva contraseña
fa: ساخت کلمه عبور جدید
fi: Luo uusi salasana
fr: Créer un nouveau mot de passe
he: יצירת סיסמה חדשה
hi: नया पासवर्ड बनाएँ
hr: Izradi novu lozinku
hu: Új jelszó létrehozása
id: Buat kata sandi baru
it: Crea nuova password
ja: 新しいパスワードを作成
kk: Жаңа құпиясөз жасау
ko: 새 비밀번호 생성
lt: Sukurti naują slaptažodį
ms: Cipta kata laluan baharu
nb: Opprett nytt passord
nl: Nieuw wachtwoord aanmaken
pl: Utwórz nowe hasło
pt: Criar nova palavra-passe
ro: Creare parolă nouă
ru: Создать новый пароль
sk: Vytvoriť nové heslo
sl: Ustvari novo geslo
sv: Skapa nytt lösenord
th: สร้างรหัสผ่านใหม่
tr: Yeni parola oluştur
uk: Створити новий пароль
vi: Tạo mật khẩu mới
zh_hans: 创建新密码
zh_hant: 建立新密碼

source: Create Passkey
ar: إنشاء مفتاح مرور
bg: Създаване на секретен ключ
bn: পাসকি তৈরি করুন
ca: Crea una clau de pas
cs: Vytvořit přístupový klíč
da: Opret adgangsnøgle
de: Passkey erstellen
el: Δημιουργία κλειδιού πρόσβασης
es: Crear clave de acceso
fa: ساخت کلید عبور
fi: Luo pääsyavain
fr: Créer une clé d’accès
he: יצירת מפתח גישה
hi: पासकी बनाएँ
hr: Izradi pristupni ključ
hu: Hozzáférési kulcs létrehozása
id: Buat Passkey
it: Crea passkey
ja: パスキーを作成
kk: Кіру кілтін жасау
ko: 패스키 생성
lt: Sukurti prieigos raktą
ms: Cipta Kunci Laluan
nb: Opprett passnøkkel
nl: Passkey aanmaken
pl: Utwórz klucz dostępu
pt: Criar chave de acesso
ro: Creare cheie de acces
ru: Создать ключ доступа
sk: Vytvoriť prístupový kľúč
sl: Ustvari ključ za dostop
sv: Skapa nyckel
th: สร้างพาสคีย์
tr: Geçiş Anahtarı Oluştur
uk: Створити ключ доступу
vi: Tạo mã khóa
zh_hans: 创建通行密钥
zh_hant: 建立密碼金鑰

source: Creating and saving passkey…
ar: جارٍ إنشاء مفتاح المرور وحفظه…
bg: Създаване и запазване на секретния ключ…
bn: পাসকি তৈরি ও সংরক্ষণ করা হচ্ছে…
ca: S'està creant i desant la clau de pas…
cs: Vytváření a ukládání přístupového klíče…
da: Opretter og gemmer adgangsnøgle…
de: Passkey wird erstellt und gespeichert…
el: Δημιουργία και αποθήκευση κλειδιού πρόσβασης…
es: Creando y guardando clave de acceso…
fa: ساخت و ذخیره کلید عبور…
fi: Luodaan ja tallennetaan pääsyavainta…
fr: Création et enregistrement de la clé d’accès…
he: יוצר ושומר מפתח גישה…
hi: पासकी बनाई और सहेजी जा रही है…
hr: Izrada i spremanje pristupnog ključa…
hu: Hozzáférési kulcs létrehozása és mentése…
id: Membuat dan menyimpan passkey…
it: Creazione e salvataggio della passkey…
ja: パスキーを作成して保存中…
kk: Кіру кілті жасалып, сақталуда…
ko: 패스키 생성 및 저장 중…
lt: Kuriamas ir išsaugomas prieigos raktas…
ms: Mencipta dan menyimpan kunci laluan…
nb: Oppretter og lagrer passnøkkel…
nl: Passkey aanmaken en opslaan…
pl: Tworzenie i zapisywanie klucza dostępu…
pt: A criar e guardar a chave de acesso…
ro: Se creează și se salvează cheia de acces…
ru: Создание и сохранение ключа доступа…
sk: Vytvára a ukladá sa prístupový kľúč…
sl: Ustvarjanje in shranjevanje ključa za dostop…
sv: Skapar och sparar nyckel…
th: กำลังสร้างและบันทึกพาสคีย์…
tr: Geçiş anahtarı oluşturuluyor ve kaydediliyor…
uk: Створення та збереження ключа доступу…
vi: Đang tạo và lưu mã khóa…
zh_hans: 正在创建并保存通行密钥…
zh_hant: 正在建立並儲存密碼金鑰…
